test/tests/variables/foam_wall_boiling_variable/foam/system/functions
FoamFile { format ascii; class dictionary; object functions; }
#includeFunc wallBoilingProperty(qEvaporative)
#includeFunc wallBoilingProperty(qQuenching)
